www/extensiones/arca/20241591310/ws_sr_padron_a5/tmp/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHAwYJKoZIhvcNAQcCoIIG9DCCBvACAQExDzANBglghkgBZQMEAgEFADCCAToG
CSqGSIb3DQEHAaCCASsEggEnPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNzEwMzI1MjkyPC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyNC0wMy0xM1QwNzoyMDozMi0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjQtMDMtMTNUMDc6MjI6MzItMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzX3NyX3BhZHJvbl9hNTwvc2Vydmlj
ZT48L2xvZ2luVGlja2V0UmVxdWVzdD4NCqCCA0UwggNBMIICKaADAgECAghp2goF
o39PejANBgkqhkiG9w0BAQ0FADAzMRUwEwYDVQQDDAxDb21wdXRhZG9yZXMxDTAL
BgNVBAoMBEFGSVAxCzAJBgNVBAYTAkFSMB4XDTIyMDcwNDE2MzAwNloXDTI0MDcw
MzE2MzAwNlowLDEPMA0GA1UEAwwGRkUyMDIyMRkwFwYDVQQFExBDVUlUIDIwMTUw
NjU5MzAzMIIBIjANBgkqhkiG9w0BAQEFAAOCAQ8AMIIBCgKCAQEAxHgg75ukADU5
uITBBFjDGDYgkuHUgP+lp4MOoB8bMzT0mK/VfNTyg8++w0UJGzxtY3LbBnb16DJA
yzyMajf3hqM3Q8DALLMKh+JXMtfdMX6+1I6PzkOYTvQJQVL0lrAq5ryKp08S+m0l
OKmcDlVP04Dk2IAaCGoh+QTlqPw48qTruV4c5PVKBY/Fc/P6GmlR21AXUgr9csdl
tgCPRNUgc/WHpxQTqkafTf5AHoDk3Nj25Uwfb+kYSMA5AE0TU13vK6TRtnmKbWyk
TMop4KzAUv48y2RICq6Tiylqkuo/cyshNU7qlh+IsBT2lpgeQRm46sWJY9xNjPCh
mgejnsBQoQIDAQABo2AwXjAMBgNVHRMBAf8EAjAAMB8GA1UdIwQYMBaAFFtAUTDn
wyq2nFack4XjQoCwUOv2MB0GA1UdDgQWBBSNyKnLasPPUcpUj58FT3O+4hN/ezAO
BgNVHQ8BAf8EBAMCBeAwDQYJKoZIhvcNAQENBQADggEBAAMey+wI/thIRGsDQvrj
KmCoYcd8U7HtCQd156LRJVP3VoWantkIb7iZ5UoLk6UZziQmZRUUSDL2jAtwS52b
LpWsnMuEBI+/74+Jg9jJnBY9UFBtX/ne4Zg8HwSQ01gclGAOTW+U4UIYBOCa5Ri0
ETgyd5GYwFVvXt3tTwZSOUYaEbmceHaTYkW0xc7bEGZ6dZv0eWHkKajLaGGvh2bW
qqikq70G5Np6BX/Za1ySa3u/r6lkNfoIU81d6vvRzsYly9PytqjCY0snXUq46zRu
dLqFiQGMt/YmfuSorLy+CyOYCdKduviuUtcxq04FPuHikcI7OHZBGUyaJL2jP1IB
GaUxggJRMIICTQIBATA/MDMxFTATBgNVBAMMDENvbXB1dGFkb3JlczENMAsGA1UE
CgwEQUZJUDELMAkGA1UEBhMCQVICCGnaCgWjf096MA0GCWCGSAFlAwQCAQUAoIHk
MBgGCSqGSIb3DQEJAzELBgkqhkiG9w0BBwEwHAYJKoZIhvcNAQkFMQ8XDTI0MDMx
MzEwMjEzMlowLwYJKoZIhvcNAQkEMSIEIB///q9Edtg9FOhp2HzXiPllURR3oGn8
O/B91usW3hVmMHkGCSqGSIb3DQEJDzFsMGowCwYJYIZIAWUDBAEqMAsGCWCGSAFl
AwQBFjALBglghkgBZQMEAQIwCgYIKoZIhvcNAwcwDgYIKoZIhvcNAwICAgCAMA0G
CCqGSIb3DQMCAgFAMAcGBSsOAwIHMA0GCCqGSIb3DQMCAgEoMA0GCSqGSIb3DQEB
AQUABIIBALPf4HUwUFHxZJ2B3kM8QuTqWkNfJxmbtmGA1jKGXJkWx0S7SrrIPaKV
9f0MHXOTPQM+2ccD76q56KRGPxo8+U9TJJDvxFjwojGJ99Kv8+UH4JBN2cFbnFSC
vYW8POeWKYrb2t6N3y950H+8AxOxVkK6FkDePpUIBw+oEkIkSUEWnZj7QhmMRf37
UqK7NF45++FTk0WkV+f3GXiHn7Wo5uj6WEwRKGKxB425uQQOLqSsSBuaetfjJP8a
4M+0Ki/wa0q1L8dHPX3fgdjvHVRyuBd+rdR2JfmZytte7yJCm0/Vn6vYPd7eA+Ud
m/4xrBBpThM/+gjO3QMg2ujrdAM6uHU=

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
